<!DOCTYPE html>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="">
<meta name="keywords" content="">
<title></title>
<link rel="shortcut icon" type="image/x-icon" href="/img/facicon.ico">
<link rel="stylesheet" href="/css/common.min.css">
<link rel="stylesheet" href="/css/sub.min.css">

<?php include('./parts/header.htm'); ?>

<main id="QA">
	<h1>CHOiCEのFAQ</h1>
	<h2>サービスについて</h2>
	<div>
		<dl><dt>CHOiCEとは？<dd>オーダーシャツの通販サイトです。一律4,980円デザインし放題。 店舗に行かずに、家であなただけのオーダーシャツ作成購入が可能です。</dl>
		<dl><dt>CHOiCEが選ばれる理由は？<dd>3Dデザインができ、価格は市場価格の約半額でオーダーシャツを購入可能だからです。店舗に行かずにあなただけの特別なシャツを制作可能です。</dl>
		<dl><dt>なぜ？一律4,980円なの？<dd>追加料金の心配がなくお好みのデザインをお選び頂きたいからです。 オプションによる追加料金はどは一切発生致しません。</dl>
		<dl><dt>サイズが大きくても値段は4,980円？<dd>一番多いご質問内容です。 もちろんサイズの大きさ関係なく一律4,980円です。 お相撲さんサイズも4,980円です！</dl>
		<dl><dt>なぜこんなに安いの？<dd>インターネットによる販売に特化することで、 在庫管理、店舗管理費がかからないためです。 ※「品質について」はこちらです。</dl>
	</div>

	<h2>製品について</h2>
	<div>
		<dl><dt>既製品シャツとは何が違うの？<dd>デザインの自由、サイズの自由です。 どのような体型にもフィットしたシャツを制作可能です。</dl>
		<dl><dt>オーダーシャツは何がいいの？<dd>あなただけの表現を実現できる事です。 大量消費社会が進むにつれ、お客様が服に合わせる既製服が当たり前となっております。 CHOiCEはあなただけの個性をサポート致します。</dl>
		<dl><dt>生地以外には何が選べるの？<dd>ボタン、ボタン糸色、衿の型、袖の型、刺繍、ポケットの有無、など各種お好みで選ぶ事が可能です。</dl>
		<dl><dt>オーダーシャツって普通いくらするの？<dd>市場価格の平均は￥8,000〜12,000です。</dl>
		<dl><dt>どんな生地が選べるの？<dd>オーダーシャツメーカーの市場価格8,000円〜12,000円と 同等品の生地を選ぶことが可能です。</dl>
		<dl><dt>自宅で洗濯をしても大丈夫ですか？<dd>洗濯機で洗って頂いて構いませんが、手洗いが最もおすすめです。</dl>
		<dl><dt>ギフト用のラッピングはできますか？<dd>現在準備中でございます。もうしばらくお待ち下さい。</dl>
	</div>

	<h2>採寸について</h2>
	<div>
		<dl><dt>採寸方法がわかりません。<dd>採寸方法は「採寸方法動画」を参照下さい。 採寸が面倒な方は「既製品から調整」画面からサイズを確定を行って下さい。</dl>
		<dl><dt>採寸面倒なときはどうすればいいの？<dd>採寸が面倒な方はコチラ「既製品から調整」をご記入下さい。 ※採寸不要でサイズ確認が可能です。</dl>
		<dl><dt>メジャーをもっていません？<dd>当サイトではメジャーをお持ちで無い方の為に 簡易メジャーをダウンロードすることができます。 「簡易メジャーダウンロード」 またメジャー無くても「既製品から調整」>でサイズを確定できます。</dl>
		<dl><dt>購入後に採寸サイズの変更はできますか？<dd>受け付けておりません。 購入完了後すぐ制作開始いたしますのでご了承下さい。</dl>
	</div>

	<h2>返品・キャンセルについて</h2>
	<div>
		<dl><dt>返品交換はできますか？<dd>万一不良品は商品到着後1０日以内であれば無料交換致します。 サイズが合わなかった場合1回限りであれば無料で交換致します。 詳しく「返品ポリシー」を参照下さい。</dl>
		<dl><dt>商品キャンセルはできますか？<dd>受注生産となっておりますので、ご注文後のキャンセルは一切受付けておりません。 ご了承下さい。</dl>
		<dl><dt>注文から何日後に届きますか？<dd>決済完了後30日〜35日以内にお届け致します。 ※お支払が確認がとれてから制作を開始致しますのでご注意下さい。</dl>
	</div>

	<h2>送料・支払い方法について</h2>
	<div>
		<dl><dt>送料はいくらですか？<dd>全国一律500円でございます。(一部エリアを除きます) 1回のご注文で2枚以上の同時購入いただいた場合は送料無料となります。 また法人契約者様やキャンペーンIDをお持ちの方も送料無料となる場合もございます。 ※法人契約希望の方は 「お問い合わせ」からご連絡下さい。</dl>
		<dl><dt>支払い方法はなにが可能ですか？<dd>クレジット決済、コンビニ決済などが可能です。 詳しくは「送料・支払い方法」を参照下さい。</dl>
		<dl><dt>支払い方法の変更はできますか？<dd>ご注文後の支払い方法の変更は受け付けておりません。ご了承下さい。</dl>
	</div>

	<h2>サイト利用について</h2>
	<div>
		<dl><dt>ログインができなくなってしまった。<dd>IDまたはパスワードを忘れてしまいログインができなくなってしまった場合。 ログイン画面中央【ログインヘルプ】よりお手続きが可能です。 ご登録のメールアドレスを入力し、【送信する】ボタンを押してください。 入力したされたメールアドレス宛に、パスワード再設定URLを送付致します。 メールに記載のURLにアクセスしていただき、新しいパスワードを入力していただきますと、 パスワードの再設定を行うことができます。</dl>
		<dl><dt>メールが届きません。<dd>メールはご登録いただいているメールアドレス宛てに返信されます。 迷惑メールに振り分けられている可能性もございますので、迷惑メールフォルダをご確認下さい。 また登録されたメールアドレスが受信制限されている場合は、 当サイトからのメール（パスワードリマインダーメール／注文確認メール／お問合せ返信メール）を受け取れない場合がございます。 各携帯会社の設定に従い、ドメイン拒否を解除、又は下記ドメインの指定受信設定をお願いいたします。<br>
			▶︎メール配信ドメイン：@choice</dl>
		<dl><dt>登録情報の変更できますか？<dd>ご住所やお電話番号の変更は、ログイン後のマイページからご変更いただけます。</dl>
	</div>

	<h2>セキュリティーについて</h2>
	<div>
		<dl><dt>個人情報の取り扱いはどのようになっていますか？<dd>当サイトでは、皆様に安心してお買い物やサービス利用頂けるように「プライバシーポリシー」を定めて、お客様のプライバシー情報保護の為に努めております。</dl>
		<dl><dt>ネットのセキュリティーは大丈夫ですか？<dd>当サイトでは、皆様により安全にご利用いただけるように、 セキュリティー対策に「SSL」を採用し、通信時におけるお客さまの個人情報を暗号化して送信しています。</dl>
		<dl><dt>クレジットカード情報の取り扱いは大丈夫ですか？<dd>当サイトは、お客様のクレジットカード情報取り扱いは、 GMOペイメントゲートウェイ株式会社の「セキュリティー・コンプライアンス」 「個人情報保護方針」に基づき保存させて頂いております。</dl>
	</div>
</main>

<?php include('./parts/footer.htm'); ?>

<script defer src="//cdnjs.cloudflare.com/ajax/libs/zepto/1.1.4/zepto.min.js"></script>
<script defer src="/js/common.js"></script>