<!DOCTYPE html>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="">
<meta name="keywords" content="">
<title></title>
<link rel="shortcut icon" type="image/x-icon" href="/img/facicon.ico">
<link rel="stylesheet" href="/css/common.min.css">
<link rel="stylesheet" href="/css/sub.min.css">

<?php include('./parts/header.htm'); ?>

<main>
	<h1>CHOiCEの利用規約</h1>

	<p>
		【重要】 会員登録をされる前に、下記利用規約をよくお読みください。<br>
		規約には、本サービスを使用するに当たってのあなたの権利と義務が規定されております。<br>
		本規約は、株式会社 Japan IT ソリューションズ（以下<em>当社</em>）の運営するサイトCHOiCE（以下<em>本サイト</em>）が提供するサービス（以下<em>サービス</em>といいます。）をご利用いただく際の、利用者と当社間の一切の関係に適用されます。
	</p>

	<h2>第１条　利用者</h2>
	<div>
		<ol>
			<li>利用者は、このCHOiCE会員規約（以下<em>本規約</em>）に同意し、サービスをご利用いただくものとします。
			<li>サービスに個別の運用規定が設けられているサービスがある場合、利用者は、かかる運用規定に従い当該サービスをご利用いただくものとします。
			<li>利用者は、サービスを利用するにあたり、第三者に迷惑、不利益を与える等の行為、サービスの運営に支障をきたす行為、公序良俗に反するような行為を行なわないものとします。
			<li>利用者は、サービスの掲載内容の全部または一部を無断で転載・複写・蓄積・転送・引用・改変するなど、著作権法違反として刑事責任を問われる可能性を有する行為を行なわないものとします。
		</ol>
	</div>

	<h2>第２条　アカウント</h2>
	<div>
		<ol>
			<li>利用者は、サービスを受けるにあたり、当社から発行されるユーザID及びパスワードなど利用者固有の情報（以下<em>アカウント</em>という）を厳重に管理し、第三者に譲渡、売買、または質入れ等をしないものとします。
			<li>利用者は、アカウントを紛失した、アカウントを利用しなくなった、第三者にアカウントを知られた場合、あるいは第三者のアカウントを知り得た場合には、すみやかに当社に届け出るものとします。
			<li>当社は、１年間以上未使用のアカウントを抹消する場合があります。
			<li>当社は利用者に発行したアカウントが利用者以外の第三者に漏洩、登用された可能性を有する情報を得た場合、利用者のセキュリティーを保護する目的で、利用者に事前の通告をすることなく当該アカウントを抹消し、利用者にアカウントを再発行する場合があります。
			<li>当社は前項に該当しない場合においても、サービスの適切な運営のため、利用者に発行しているアカウントを適宜再発行し、同時に旧アカウントを抹消する場合があります。
		</ol>
	</div>

	<h2>第３条　登録事項</h2>
	<div>
		<ol>
			<li>利用者は、アカウント、住所、その他の登録事項に変更が生じた場合、ただちに当社所定の変更手続を行なうものとします。
			<li>利用者は、登録した住所または電子メールのアドレスを、サービスに関する通知、ダイレクトメール等の送付のために当社が使用することを承認するものとします。
		</ol>
	</div>

	<h2>第４条　利用者の義務</h2>
	<div>
		<ol>
			<li>利用者は、サービスを不正の目的をもって利用しないものとします。
			<li>利用者は、サービスの利用により、当社または第三者が損害を被ったときは、かかる損害を賠償するものとします。
		</ol>
	</div>


	<h2>第５条　コンテンツの著作権</h2>
	<div>
		<ol>
			<li>利用者は、サービスにより使用することができるイラスト、写真、デザイン及びフォント等(以下<em>コンテンツ</em>といいます)の複写及び複製をしてはならないものとします。
			<li>利用者は、コンテンツの著作権が当社に帰属していることを確認するものとします。
			<li>利用者は、コンテンツを著作権法で認められる会員個人の私的複製など著作権による制約を受けない範囲においてのみ、本サイトにより提供される情報を使用することができる。
		</ol>
	</div>


	<h2>第６条　代金支払</h2>
	<div>利用者は、本規約の他、別途当社が定め、商品・サービスにて表示する料金規定に従うものとし、当社が別途に定める支払方法にて支払うものとします。</div>

	<h2>第７条　利用資格</h2>
	<div>
		<p>当社は、次のいずれかに該当する利用者につき、サービスの利用の一時停止あるいは利用資格を取り消すことができるものとします。</p>
		<ul>
			<li>登録事項に虚偽がある場合。
			<li>アカウントを不正に使用し、または使用させた場合。
			<li>サービスの運営を妨害した場合。
			<li>代金の支払遅滞が発生した場合。
			<li>過去に規約違反などにより除名されていることが判明した場合。
			<li>その他、本規約に違反する行為があった場合。
		</ul>
	</div>

	<h2>第８条　免責事項</h2>
	<div>
		<ol>
			<li>当社は、サービスの運営に支障がないよう努めますが、サービスの中断、運営停止などによって、利用者に損害が生じた場合、当社は免責されるものとします。
			<li>当社が必要と認めた場合には、サービスを終了したり、内容の変更を行うことができる事を承諾いただきます。メール、ホームページ又は郵送資料により本規約の変更案内があった場合は、必ず内容をご確認下さい。
			<li>利用者がインターネットに接続できなかったりその他の理由でサービスをご利用できなくても当社は一切の責任を負いません。
			<li>コンテンツを使用した場合に発生した如何なる損害についても、当社は一切の責任を負いません。
		</ol>
	</div>

	<h2>第９条　クレジットカードの不正利用について</h2>
	<div>決済機能におきましては、SSLページを用いお客様の個人情報保護に努めております。しかし、お客様のクレジットカードが不正に使用されることによる損害については、責任を負いかねます。ご了承ください。</div>

	<h2>第１０条　サービス製品のキャンセル・交換・お直しについて</h2>
	<div>
		<h3>【キャンセル】</h3>
		<p>当社は、受注製造の為、お客様のご都合による製品のキャンセルはお断りいたします。</p>

		<h3>【お直し・ご返品】</h3>
		<p>
			当社は、製品の品質管理については、万全を期しておりますが、万一、不良品・誤品配送の場合は、当社が送料負担の上、交換をいたします。<br>
			当社はサイズ変更による、返品については1回に限り、お客様が送料ご負担の上、無料でお直しをいたします。<br>
			利用者は当社所定の方法にて、交換・お直しを申し出ることとします。但し、次の場合には、利用者は、サービス製品の交換・返品を請求することはできません。
		</p>

		<ul>
			<li>製品が利用者に到着後、10日以上経過した場合。
			<li>製品を、試着の上外出を行うなどして一部でも使用した場合。
			<li>当社の管理範囲外での、サービス製品に破損やキズ等が生じた場合。
			<li>サービス製品の汚れ・縫製上のサイズ調整が一定の許容範囲と当社で判断するもの（各繊維協会・団体等で許容する範囲に基づく）。
			<li>配送途中にサービス製品に破損やキズが生じた場合。
		</ul>
	</div>

	<h2>第１１条　協議事項</h2>
	<div>本規約に記載なき事項および本規約の各条項の解釈に疑義を生じた場合には、利用者および当社は誠意を持って協議し解決を図るものとします。</div>

	<h2>第１２条　保守</h2>
	<div>当社は、サービスの稼働状態を良好に保つ為、利用者に事前の通知なく、サービスの運用を当社の任意で一時的に停止することができるものとします。</div>

	<h2>第１３条　準拠法、管轄裁判所</h2>
	<div>本規約に関して紛争が生じた場合、当社本店所在地を管轄する地方裁判所を第一審の専属的合意管轄裁判所とします。</div>
</main>

<?php include('./parts/footer.htm'); ?>

<script defer src="//cdnjs.cloudflare.com/ajax/libs/zepto/1.1.4/zepto.min.js"></script>
<script defer src="/js/common.js"></script>